"CANCEL" = "Annuller";
"DONE" = "OK";
"OK" = "OK";

"VOICE_MEMOS_NAVIGATION_TITLE" = "Memoer";
"INFO_NAVIGATION_TITLE" = "Info";
"LABEL_NAVIGATION_TITLE" = "Titel";
"CUSTOM_NAVIGATION_TITLE" = "Speciel";

"SHARE" = "Del";
"DELETE" = "Slet";

"SHARE_DETAILS_BUTTON" = "Del";
"TRIM_DETAILS_BUTTON" = "Tilpas memo";

"SPEAKER_BUTTON" = "Højttaler";
"DELETE_MEMO_BUTTON" = "Slet indtalt memo";
"SEND_TRIMMED_MMS_BUTTON" = "Send besked";
"SEND_TRIMMED_MAIL_BUTTON" = "Send e-post";
"SHARE_PROMPT" = "Del indtalt memo vha.:";
"SEND_MAIL_BUTTON" = "E-post";
"SEND_MMS_BUTTON" = "Besked";
"TRIM_BUTTON" = "Tilpas indtalt memo";
"CLOSE_BUTTON" = "Luk";
"OK_BUTTON" = "OK";

"NONE_LABEL" = "Ingen";
"PODCAST_LABEL" = "Podcast";
"INTERVIEW_LABEL" = "Interview";
"LECTURE_LABEL" = "Forelæsning";
"IDEA_LABEL" = "Ide";
"MEETING_LABEL" = "Møde";
"MEMO_LABEL" = "Memo";
"CUSTOM_LABEL" = "Speciel";

"RECORDED_ON_FORMAT" = "Optaget på %@";
"RECORDED_ON_FORMAT_EXTENDED" = "Optaget på %1$@ kl. %2$@";

"RECORDING_STATUS_BAR_FORMAT" = "Optager  %@";
"RECORDING_PAUSED_STATUS_BAR_FORMAT" = "Optagelse sat på pause  %@";
"RECORDING_STATUS_BAR_TIME_HMS_FORMAT" = "%d.%02d.%02d";
"RECORDING_STATUS_BAR_TIME_MS_FORMAT" = "%02d.%02d";

"RECORDING_DURATION_HMS_UNITS_FORMAT" = "%d t %d m %d s";
"RECORDING_DURATION_HMS_NO_UNITS_FORMAT" = "%d.%02d.%02d";
"RECORDING_DURATION_MS_UNITS_FORMAT" = "%d m %d s";
"RECORDING_DURATION_MS_NO_UNITS_FORMAT" = "%02d.%02d";
"RECORDING_DURATION_S_UNITS_FORMAT" = "%d s";
"RECORDING_DURATION_S_NO_UNITS_FORMAT" = "00.%02d";

"MEMO_TOO_LONG_ALERT_TITLE" = "Memoet er for langt";
"MEMO_TOO_LONG_ALERT_BODY" = "Vil du vælge en kortere version af dette memo til afsendelse?";

"UNABLE_TO_RECORD_ALERT_TITLE" = "Ingen tilgængelig mikrofon";
"UNABLE_TO_RECORD_ALERT_BODY" = "Tilslut en mikrofon for at optage memoer.";

"UNABLE_TO_INTERRUPT_ALERT_TITLE" = "Optagelse slået fra";
"UNABLE_TO_INTERRUPT_ALERT_BODY" = "Slut samtalen for at optage memoer.";

"LOW_DISK_SPACE_ALERT_TITLE" = "Meget lidt diskplads";
"LOW_DISK_SPACE_ALERT_BODY" = "Der er ikke nok plads på harddisken til at fortsætte optagelse af memoer. Frigør plads ved at slette videoer eller fotos.";

"NO_MAIL_ACCOUNT_ALERT_TITLE" = "Indstil en Mail-konto for at sende memoer via e-post.";

"MEMO_FILENAME" = "Memo";
